// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "カラー使用";

PrintingProcessTitle = "カラー使用ジョブ ログをプリント中";
NoPrintTitle = "カラー使用ジョブ ログをプリントできませんでした";
NoPrintMsg = "プリンタが接続され電源が入っていることを確認してから、もう一度やり直してください。";

HSDTitleTextFieldValue = "カラー使用ジョブ ログのプリント";
HSDInfoTextFieldValue = "カラー使用ジョブ ログをプリントして、このデバイスにプリントしたユーザーとアプリケーションに関する統計情報を見ることができます。";
HSDPrintButtonTitle = "カラー使用ログのプリント";


